{
  "why": {
    "title": "Почему?",
    "text": "Делаем региональные продукты доступными для покупателей по всему миру"
  },
  "what": {
    "title": "Что?",
    "text": "Сырьевые продукты из Каспийского региона"
  },
  "how": {
    "title": "Как?",
    "text": "Получайте информацию, ведите переговоры, выполняйте и отслеживайте заказы онлайн"
  },
  "noteBlock": "В 2018 году Integral стал одним из крупнейших экспортеров карбамида 46%, технического углерода, серы, полипропилена (ПП), полиэтилена (ПЭ) из Каспийского региона.",
  "keyMilestones": {
    "title": "Ключевые этапы",
    "2021": "Команда Integral Group запустила интернет-магазин для реализации сырьевых продуктов в онлайне",
    "2019": "Integral становимся стратегическим партнером Horasis - независимого международного аналитического центра со штаб-квартирой в Цюрихе, Швейцария.",
    "2018": "Integral становится одним из крупнейших экспортеров карбамида 46%, технического углерода, серы, полипропилена (ПП), полиэтилена (ПЭ) из Каспийского региона.",
    "2017 1": "Integral организовывает Caspian Week и становитмя её главным спонсором, платформы глобальных идей и места встречи мировых лидеров и экспертов рынка Каспийского региона.",
    "2017 2": "Integral стал членом Петербургской международной товарно-сырьевой биржи. Приняли участие в открытии нового проекта  в Мексике, позволяющего операторам нефтяных месторождений и импортерам нефтепродуктов выйти на международный рынок.",
    "2016": "Integral принял участие в Международном Экономическом Форуме",
    "2015": "Integral Petroleum стал одним из крупнейших экспортеров сырой нефти и нефтепродуктов из Каспийского региона.",
    "2008": "Integral Petroleum, первая компания Integral Group, основанная в Женеве, Швейцария."
  },
  "futureReleases": {
    "title": "В ближайшем будущем",
    "tracking": "Отслеживание грузов онлайн",
    "find service": "Поиск представителей услуг для вашего заказа",
    "online payment": "Оплата онлайн",
    "re-ordering": "Повторный заказ в несколько кликов",
    "subscription": "Подписки на интересующие вас товары и услуги",
    "find analog": "Поиск аналогов интересующего сырья"
  },
  "caspianWeek": {
    "title": "Организаторы",
    "button": "Перейти на сайт Caspian Week",
    "more": "подробнее",
    "2021": "8 июня 2021 года HORASIS: the Global Visions Community провёл свою ежегодную глобальную встречу, сопредседателем которой стал Председатель форума «Caspian Week» Мурат Сеитнепесов.",
    "2020": "Издание 2020 г. откроет новые возможности для охвата широкого спектра тем, включая инновации в производстве, транспорте и финансах, кибербезопасности и искусственном интеллекте, а также в борьбе с незаконной торговлей."
  },
  "offices": {
    "title": "Представительства",
    "lugano": "Лугано<0></0>Швейцария",
    "dubai": "Дубай<0></0>ОАЭ",
    "ashgabat": "Ашхабад<0></0>Туркменистан",
    "mersin": "Мерсин<0></0>Турция",
    "tashkent": "Ташкент<0></0>Узбекистан",
    "aktau": "Актау<0></0>Казахстан",
    "novosibirsk": "Новосибирск<0></0>Россия"
  }
}
