{
  "title": "Партнеры",
  "caspian week": {
    "title": "Caspian week",
    "text": "<0>The Caspian week</0> - это место встречи провидцев, лидеров рынка и экспертов, в центре внимания которых находится Каспийский регион как жизненно важный элемент будущего глобального общества и экономики."
  },
  "integral petroleum": {
    "title": "Integral Petroleum",
    "text": "<0>Integral Petroleum</0> - торгово-логистическая компания, основанная в 2008 году в Женеве, Швейцария, и работающая в основном на рынках Каспийского региона, Кавказа, Центральной Азии и Центральной Америки."
  },
  "socar": {
    "title": "Socar",
    "text": "Государственная нефтяная компания Азербайджанской Республики."
  },
  "ady container": {
    "title": "ADY CONTAINER",
    "text": "<0>Ady Container</0> LLC является полноценной дочерней компанией ЗАО «Азербайджанские железные дороги», с мандатом на обеспечение качественных и надежных грузовых перевозок по стране."
  },
  "ozturk": {
    "title": "OZTURK",
    "text": "<0>Ozturk Container's</0> - техническая команда, которая всегда готова предоставить вам квалифицированный сервис и обслуживание для всех типов контейнеров."
  },
  "change": {
    "title": "xChange",
    "text": "Контейнер xChange был построен и основан BCG в 2016 году, чтобы помочь судоходной отрасли сократить расходы. Основываясь на своем успехе, контейнер xChange теперь был передан новым владельцам, а BCG осталась в качестве стратегического акционера."
  },
  "lw group": {
    "title": "LW Group",
    "text": "<0>LW Group</0> предоставляет комплексные мультимодальные перевозки / логистические услуги / решения морским, автомобильным и железнодорожным транспортом, соединяющими Запад с Востоком, и наоборот."
  },
  "sarjak": {
    "title": "Sarjak",
    "text": "<0>Sarjak</0> является одним из действительно инновационных операторов NVOCC, который известен своим нестандартным мышлением и предлагает решения, которые невозможно реализовать в обычном режиме."
  },
  "median": {
    "title": "Median",
    "text": "Median Logistics предоставляет услуги международной торговой логистики более чем 300-м бизнес-сетям и опытному персоналу в самых важных торговых центрах мира в сфере международных перевозок, связанных с услугами международной торговли для своих клиентов за рубежом и за рубежом."
  },
  "cu-lfg ltd": {
    "title": "CU-LFG LTD",
    "text": "Железнодорожные, морские, автомобильные перевозки и терминальные услуги."
  },
  "esalco": {
    "title": "ESALCO",
    "text": "Esalco Lojistik ve Dis Tic A.S (Ранее известная как Esalco Logistics) - один из крупнейших экспедиторов в Турции, особенно в горнодобывающем секторе, со штаб-квартирой в Стамбуле, филиалы в Измире, Мерсине и Эскишехире и AHL (аэропорт Ататюрк)."
  },
  "poxxport": {
    "title": "POXXPORT",
    "text": "<0>BOXXPORT</0> - это онлайн-платформа, позволяющая людям со всего мира продавать и покупать транспортные контейнеры в интернете по согласованной цене всего за несколько кликов."
  }
}
