{
  "why": {
    "title": "Why?",
    "text": "To make regional products easily accessible for international buyers"
  },
  "what": {
    "title": "What?",
    "text": "Polymers and fertilizers originating from the Caspian Region"
  },
  "how": {
    "title": "How?",
    "text": "Making it possible to find full information, negotiate, complete and track orders online"
  },
  "noteBlock": "In 2018 Integral Commodities SA became one of the largest exporters of Polymers (PP, PE), Fertilisers (Urea, Potash), Sulphur and Carbon Black originating from the Greater Caspian Region.",
  "keyMilestones": {
    "title": "Key milestones",
    "2021": "Integral Commodities launched webshop for selling commodities online",
    "2019": "We become strategic partners of Horasis, an independent, international think tank, headquartered in Zurich, Switzerland and dedicated to the innovation and development of sustainable emerging markets",
    "2018": "We started exports of dry cargo from the Caspian region and Integral Group became one of the largest exporters and logistics providers for Urea 46%, Carbon black, Sulphur, Polypropylene (PP), Polyethylene (PE) products originating from the Caspian Region.",
    "2017 1": "We became one of the organisers and the main sponsor of the Caspian Week, the platform for global ideas and the meeting point of global leaders, visionaries and experts with focus on Caspian region",
    "2017 2": "We joined the St. Petersburg International Commodity Exchange. New project was opened in Mexico to help oilfield operators and importers of petroleum products enter the international market",
    "2016": "We became members of the World Economic Forum.",
    "2015": "Integral Petroleum became one of the largest exporters and logistics providers for crude oil and petroleum products originating from Caspian Region.",
    "2008": "Integral Petroleum, first of the company of Integral Group, established in Geneva, Switzerland."
  },
  "futureReleases": {
    "title": "Future releases",
    "tracking": "Tracking the shipment online in user account",
    "find service": "Find servise providers for your order",
    "online payment": "Online payment by credit card, bank transfer & bitcoin cash",
    "re-ordering": "Re-ordering with few clicks",
    "subscription": "Subscription to news about product launches, availability, price",
    "find analog": "Find analog of your grade raw materials"
  },
  "caspianWeek": {
    "title": "Organizer",
    "more": "more",
    "button": "Go to site Caspian Week",
    "2021": "CASPIAN WEEK IS THE STRATEGIC PARTNER OF THE ANNUAL HORASIS: THE GLOBAL VISIONS COMMUNITY. On June 8, HORASIS held its annual global meeting, co-chaired by the Chairman of the Caspian Week Forum, Murat Seitnepesov.",
    "2020": "THE 2020 EDITION WILL BREAK NEW GROUND IN COVERING A BROAD ARRAY OF TOPICS INCLUDING INNOVATION IN MANUFACTURING, TRANSPORTATION AND FINANCE, CYBER SECURITY AND AI, AND FIGHTING ILLICIT TRADE AS WELL AS NEW DEVELOPMENTS IN HEALTHCARE, FINANCIAL INCLUSION AND EDUCATION."
  },
  "offices": {
    "title": "Offices",
    "lugano": "Lugano<0></0>Switzerland",
    "dubai": "Dubai UAE",
    "ashgabat": "Ashgabat<0></0>Turkmenistan",
    "mersin": "Mersin<0></0>Turkey",
    "tashkent": "Tashkent<0></0>Uzbekistan",
    "aktau": "Aktau<0></0>Kazakhstan",
    "novosibirsk": "Novosibirsk<0></0>Russia"
  }
}
