{
  "title": "Partners",
  "caspian week": {
    "title": "Caspian week",
    "text": "<0>The Caspian week</0> conference is a meeting point of visionaries, market leaders and experts with the focus in the caspian region as a vital element of the future global society and economy."
  },
  "integral petroleum": {
    "title": "Integral Petroleum",
    "text": "<0>Integral Petroleum</0> is a trading and logistics company established in 2008 in Geneva, Switzerland, and active primarily in the markets of Caspian Region, the Caucasus, Central Asia and Central America."
  },
  "socar": {
    "title": "Socar",
    "text": "State Oil Company of the Republic of Azerbaijan."
  },
  "ady container": {
    "title": "ADY CONTAINER",
    "text": "<0>Ady Container</0> LLC is a full-fledged subsidiary of Azerbaijan Railways CJSC, with a mandate to provide high-quality, reliable freight transport in the country."
  },
  "ozturk": {
    "title": "OZTURK",
    "text": "<0>Ozturk</0> Container's Technical Team always ready to provide you an expert service and maintanence for all types of containers."
  },
  "change": {
    "title": "xChange",
    "text": "Container xChange was built and founded by BCG in 2016, in an effort to help the shipping industry save costs. Building on its success, Container xChange has now been spun off to new owners, with BCG remaining as strategic shareholder."
  },
  "lw group": {
    "title": "LW Group",
    "text": "<0>LW Group</0> is providing complex multimodal transportation/logistics services/solutions by sea, road and rail connecting West with the East and vice versa."
  },
  "sarjak": {
    "title": "Sarjak",
    "text": "<0>Sarjak</0> is one of the really innovative NVOCC operators who is recognised for thinking out of the box and providing solutions that are conventionally impossible"
  },
  "median": {
    "title": "Median",
    "text": "Median Logistics provides international trade logistics services to over 300 business networks and experienced personnel in the world's most important shopping centers in the international transport area related to international trade services for its clients abroad and abroad."
  },
  "cu-lfg ltd": {
    "title": "CU-LFG LTD",
    "text": "Railway, Sea, Road transportation & Terminal services."
  },
  "esalco": {
    "title": "ESALCO",
    "text": "Esalco Lojistik ve Dis Tic A.S (Formerly known as Esalco Logistics) is one of the biggest Freight Forwarder in Turkey, especially in mineral sector, headquartered in Istanbul which has branch offices in Izmir, Mersin and Eskisehir and AHL (Ataturk Airport)."
  },
  "poxxport": {
    "title": "POXXPORT",
    "text": "<0>BOXXPORT</0> is an online platform enabling people from across the globe to sell and buy shipping containers online at much-negotiated rate with just a few clicks."
  }
}
